[
    {
        "id": 1,
        "name": "Paracetamol",
        "id_tray": 1,
        "count": 10,
        "price": 10,
        "description": "บรรเทาอา การปวด ซึ่งอาการปวดมีหลายแบบเช่น ปวดหัว/ปวดศีรษะ ปวดฟัน ปวดกล้ามเนื้อ ปวดกระดูก ปวดท้อง ปวดข้อ และปวดหลัง",
        "image": null
    },
    {
        "id": 2,
        "name": "Air-X",
        "id_tray": 2,
        "count": 10,
        "price": 20,
        "description": "ลดแรงตึงผิวจากฟองก๊าซ  รักษาอาการท้องอืด ท้องเฟ้อ แน่นท้อง เนื่องจากมีแก๊ส หรือ ลมมากเกินไป ในกระเพาะอาหาร และลำไส้",
        "image": null
    },
    {
        "id": 3,
        "name": "cotton-ball",
        "id_tray": 3,
        "count": 10,
        "price": 20,
        "description": "สำลีก้อนสำหรับเช็ดเเผล",
        "image": null
    },
    {
        "id": 4,
        "name": "sam bug",
        "id_tray": 4,
        "count": 10,
        "price": 30,
        "description": "ทาแก้แมลงกัดต่อย\r\nลดอาการฟกช้ำ-ห้อเลือดของผิวหนัง\r\nบรรเทาอาการปวดในระดับต่ำๆ\r\nทาบรรเทาแผลถลอก หรือแผลจากของมีคมที่ไม่ใช่แผลเปิด",
        "image": null
    },
    {
        "id": 5,
        "name": "ฺBetadine",
        "id_tray": 5,
        "count": 10,
        "price": 15,
        "description": "ใช้เป็นยาสำหรับปฐมพยาบาลในผู้ป่วยที่ได้รับบาดแผลจากของมีคม แผลถลอกและแผลไหม้ ตัวยาโพวิโดน-ไอโอดีนยังสามารถฆ่าเชื้อชนิดอื่นๆที่นอกเหนือจากแบคทีเรียได้เช่น เชื้อรา โปรโตซัว/เชื้อสัตว์เซลล์เดียว และเชิ้อไวรัส",
        "image": null
    },
    {
        "id": 6,
        "name": "Cought-syrub",
        "id_tray": 6,
        "count": 10,
        "price": 25,
        "description": "ละลายเสมหะที่ข้นเหนียวจับกันเป็นก้อน อุดขวางทางเดินหายใจให้ใสขึ้น เพื่อที่ร่างกายจะได้ขจัดออกได้ง่ายขึ้น",
        "image": null
    },
    {
        "id": 7,
        "name": "Bandages",
        "id_tray": 7,
        "count": 10,
        "price": 30,
        "description": "ใช้ห้ามเลือดป้องกันการติดเชื้อเเละใช้ยึดผ้าปิดแผลให้อยู่กับที่หลักทั่วไปในการพันผ้า",
        "image": null
    },
    {
        "id": 8,
        "name": "Chlorpheniramine",
        "id_tray": 8,
        "count": 10,
        "price": 15,
        "description": "ใช้รักษาอาการแพ้ต่างๆ เช่น แพ้อากาศจากไข้หวัด ผื่นคัน ลมพิษ ผลข้างเคียงที่พบได้บ่อยคือ มีอาการง่วงนอน",
        "image": null
    },
    {
        "id": 9,
        "name": "Car-bon",
        "id_tray": 9,
        "count": 10,
        "price": 10,
        "description": "ผงถ่านคาร์บอน มีคุณสมบัติช่วยดูดซับสารพิษในร่างกาย โดยเฉพาะเมื่อเกิดอาการ ท้องเสีย  หรืออาหารเป็นพิษ เพราะตัวผงถ่านจะเข้าไปช่วยดูดเชื้อแบคทีเรีย ทำให้เราหายจากอาการท้องเสียได้",
        "image": null
    },
    {
        "id": 10,
        "name": "neo-lyte",
        "id_tray": 10,
        "count": 10,
        "price": 15,
        "description": "กลือแร่สำหรับคนที่ท้องเสีย จะเป็นชนิดผงน้ำตาลเกลือแร่หรือที่เรียกว่าผงโออาร์เอส (Oral Rehydration Salt ย่อว่า ORS) การเสียน้ำจากอาการท้องเสีย เป็นภาวะที่ร่างกายขาดน้ำและเกลือแร่ในทันที",
        "image": "http://161.246.35.229:8000/media/model/2018/02/Neo_lyte.jpg"
    }
]